Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/seuraa_ajankohtaisia_asioita_saamelaiskarajien_some-kanavilla.html.tmx
Source language: fin
Languages: smn

source: Seuraa ajankohtaisia asioita Saamelaiskäräjien some-kanavilla
smn: Čuávu äigikyevdilijd aašijd Sämitige some-kanavijn

source: Saamelaiskäräjien virallisilla Facebook – ja Twitter -sivustoilla pääset seuraamaan Saamelaiskäräjien ajankohtaisia tapahtumia, toimintaa, kannanottoja sekä hankkeita.
smn: Sämitige virgálijn Facebook – já Twitter -siijđoin tun peesah čuávvuđ Sämitige äigikyevdilijd tábáhtusâid, tooimâ, uáivilijd sehe haavâid.

source: – Sosiaalisen median sivustojen tarkoitus on edistää tiedonsaantia Saamelaiskäräjistä.
smn: – Sosiaallii media siijđoi tárguttâs lii ovdediđ tiäđufinnim Sämitiggeest.

source: Haluamme tuoda Saamelaiskäräjien toimintaa lähemmäksi saamelaisten arkea, Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio sanoo.
smn: Mij halijdep pyehtiđ Sämitige tooimâ aldeláá sämmilij aargâ, Sämitige saavâjođetteijee Tiina Sanila-Aikio iätá.

source: Myös Saamelaiskäräjien uudet nettisivut on julkaistu ja sivustoille tuotetaan uutta sisältöä koko ajan.
smn: Meid Sämitige uđđâ nettisiijđoh láá almostittum já sijđoid pyevtittuvvoo ubâ paje uđđâ siskáldâs.

source: – Sivustoja päivitetään jatkuvasti pystyäksemme palvelemaan paremmin sivuston käyttäjiä ja sujuvoittamaan tiedon löytymistä, jatkaa Saamelaiskäräjien ma. viestintäsihteeri Johanna Alatorvinen.
smn: – Siijđoh peividuvvojeh ohtânmaanoost vâi mij pastep palvâliđ pyerebeht siijđoi kevtteid já finnip tiäđui kavnâm njyebžilubbon, juátká Sämitige má. viestâdemčällee Johanna Alatorvinen.

source: Saamelaiskäräjien viestintästrategia
smn: Sämitige viestâdemstrategia

source: Saamelaiskäräjät hyväksyi kokouksessaan 19.6.2017 viestintästrategian .
smn: Sämitigge tuhhiittij čuákkimstis 19.6.2017 viestâdemstrategia .

source: Strategian tarkoituksena on ohjata ja edistää Saamelaiskäräjien viestintää.
smn: Strategia ulmen lii stivriđ já ovdediđ Sämitige viestâdem.

source: Uusia viestinnän keinoja tarvitaan, sillä noin 65 % Suomen saamelaisista asuu saamelaisten kotiseutualueen ulkopuolella.
smn: Viestâdem uđđâ vyevih tarbâšuvvojeh, ko suulân 65 % Suomâ sämmilijn ääsih sämikuávlu ulguubeln.

source: Viestintästrategian mukaisen avoimen ja tehokkaan viestinnän periaatteena on edistää yleistä saamelaiskysymyksiä koskevaa tietoisuutta, hyvää hallintoa ja saamelaisten mahdollisuutta vaikuttaa heitä koskevaan päätöksentekoon.
smn: Viestâdemstrategia miäldásii ávus já pehtilis viestâdem prinsiipin lii ovdediđ almos sämikoččâmuššáid kyeskee tiäđu, šiev haldâttuv já sämmilij máhđulâšvuođâ vaiguttiđ sijjân kyeskee miärádâstohâmân.

source: Saamelaiskäräjät käyttää viestinnässään perinteisten kanavien lisäksi myös sosiaalisen median kanavia aktiivisesti.
smn: Sämitigge kiävttá viestâdmist ärbivuáválij kanavij lasseen meid sosiaallii media kanavijd aktiivlávt.

source: Saamelaiskäräjät on osoittanut varoja sekä luottamushenkilöille että henkilöstölle suunnatun viestintäkoulutuksen järjestämiseen vuoden 2018 talousarviossa.
smn: Sämitigge lii čujottâm ruuđâid sehe luáttámušulmuid já pargeid čuosâttum viestâdemškovlim orniimân ive 2018 budjetist.

source: Lisäksi Saamelaiskäräjät on palkannut määräaikaisen viestintäsihteerin.
smn: Lasseen Sämitigge lii pálkkááttâm meriáigásii viestâdemčällee.

source: Viestintäsihteeri aloitti tehtävässään maaliskuussa 2018 ja hänen tehtävänä on suunnitella, seurata, toteuttaa ja koordinoida Saamelaiskäräjien viestintää.
smn: Viestâdemčällee algâttij pargostis njuhčâmáánust 2018 já suu pargon lii vuáváđ, čuávvuđ, olášuttiđ já koordinistiđ Sämitige viestâdem.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Saamelaiskäräjien viestintäsihteeri Johanna Alatorvinen puh. 040 553 493, johanna.alatorvinen(at)samediggi.fi
smn: Sämitige viestâdemčällee Johanna Alatorvinen puh. 040 553 493, johanna.alatorvinen(at)samediggi.fi

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
smn: Sämitige saavâjođetteijee Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi

source: Liitteet:
smn: Lahtoseh:
